
/* Class = "NSTextFieldCell"; title = "Introducing Skype WiFi"; ObjectID = "4"; */
"4.title" = "Memperkenalkan WiFi Skype";

/* Class = "NSTextFieldCell"; title = "Use Skype, check email and surf the web."; ObjectID = "38"; */
"38.title" = "Gunakan Skype, periksa email, dan telusuri web.";

/* Class = "NSTextFieldCell"; title = "Skype WiFi is available at over one million locations worldwide."; ObjectID = "42"; */
"42.title" = "WiFi Skype tersedia di lebih dari satu juta lokasi di seluruh dunia";

/* Class = "NSTextFieldCell"; title = "Only pay for the minutes you use."; ObjectID = "44"; */
"44.title" = "Hanya bayar untuk menit yang Anda gunakan.";

/* Class = "NSTextFieldCell"; title = "Get online at public WiFi hotspots and pay only for the minutes you use with Skype Credit."; ObjectID = "54"; */
"54.title" = "Online di hotspot WiFi publik dan bayar hanya untuk menit yang Anda gunakan dengan Kredit Skype.";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "60"; */
"60.title" = "Lanjutkan";
